# created by ~/.config/setup/macos/brew-list.sh on Tue Jul 29 00:15:20 EDT 2025 
broot
eza
fd
ffmpeg
fish
fzf
gdu
git-delta
helix
hilite
hyperfine
imagemagick
nmap
restic
ripgrep
starship
tlrc
uv
watch
yt-dlp
zellij
zoxide
