# created by ~/.config/setup/macos/brew-list.sh
ansible
broot
cilium-cli
eza
fastfetch
fd
ffmpeg
fish
fzf
gdu
git-delta
git-lfs
gleam
helix
helm
hilite
hyperfine
imagemagick
k9s
kubernetes-cli
mbedtls
nmap
rbenv
restic
rfidresearchgroup/proxmark3/arm-none-eabi-gcc
rfidresearchgroup/proxmark3/proxmark3
ripgrep
starship
taplo
tcptraceroute
tlrc
uv
wakeonlan
watch
yq
yt-dlp
zellij
zoxide
