jorgebucaran/fisher
patrickf1/colored_man_pages.fish
blackjid/plugin-kubectl
edc/bass
oh-my-fish/plugin-license
ckipp01/mill-fish-completions
jhillyerd/plugin-git@fish-3.6-required
meaningful-ooo/sponge
rstacruz/fish-asdf
